module.exports = [
    {
      "imageNum" : "01",
      "cap": "無料でいつでも出品",
      "desc": "PC/スマホから、いつでも出品いただけます。作った作品でお小遣い稼ぎに！"
    },
    {
      "imageNum" : "02",
      "cap": "売上利益が多い",
      "desc": "COQOONでは、商品の売上利益を70%得ることができます。オンラインでの取引のため、多くの手数料がかかりません。"
    },
    {
      "imageNum" : "03",
      "cap": "多種多様なギャラリー",
      "desc": "家に置きっぱなしの作品。せっかく作ったデータ...などCOQOONならどんな作品でも出品できます！"
    },
    {
      "imageNum" : "04",
      "cap": "選べる安心取引",
      "desc": "希望に合った料金取引が可能です。銀行振込/クレジットカードまたビットコインなどの決済もご利用いただけます。"
    }
];
